let firstName = "Pasit";
let lastName = "Jeamrattansakul";
let age = 24;
let address = "111 intamra22";
let display = `Full Name: ${firstName} ${lastName} , AGE : ${age}, Address : ${address} `
console.log(display)






// - ประกาศตัวแปรสำหรับเก็บชื่อจริง และกำหนดค่าเริ่มต้นเป็นชื่อจริงของผู้เรียน
// - ประกาศตัวแปรสำหรับเก็บนามสกุล และกำหนดค่าเริ่มต้นเป็นนามสกุลของผู้เรียน
// - ประกาศตัวแปรสำหรับเก็บอายุ และกำหนดค่าเริ่มต้นเป็นอายุของผู้เรียน
// - ประกาศตัวแปรสำหรับเก็บที่อยู่ และกำหนดค่าเริ่มต้นเป็นที่อยู่ของผู้เรียน
// - ให้ใช้คำสั่ง console.log โดยให้ได้ผลลัพธ์ออกมาเป็น
